{
  "Nickname": "UnleveledFallout",
  "Visibility": "Visible",
  "OneLineDescription": "Unlevels NPCs and standardizes stats. Basically SCOURGE in a patcher format.",
  "LongDescription": "The patcher will make all NPCs that scale with the player a set level (depending on what their minimum and maximum levels were) and standardizes their stats, eliminating all health scaling from the game. Unlike SCOURGE, the patcher has the ability to compare NPCs to each other which is not possible in-game, keeping the relative balance of all enemies the same as it was in vanilla instead of stats being random. Stronger variants will always be stronger, but within the confines of the new health ranges.\r\n\r\nREQUIRES A NEW GAME FOR THE VALUES TO APPLY. The NPC stats are sadly baked into your savegame, so running it on an active load order won't work in most cases.\r\n\r\nBy default the patcher has support for the following mods:\r\n- CW Robots\r\n- CW Super Mutants and Nightkin\r\n- CW Molerats\r\n- CW Yao Guai\r\n- CW Behemoths\r\n- CW Radscorpions\r\n- CW Centaurs\r\n- CW Brahmin\r\n- Point Lookout\r\n- Feral Ghoul Expansion Pack (FGEP)\r\n\r\nThe user settings menu is very slow when initially loading and when opening the Race Entries submenu. Just be patient and it'll open fine, Synthesis did not crash.\r\n\r\nRecommended Mods:\r\nTrue Damage - https://www.nexusmods.com/fallout4/mods/66071\r\nArmor Penetration Fix - https://www.nexusmods.com/fallout4/mods/73849\r\nThe default values are loosely based on Hardcore Health Overhaul and were made with its Caliber Complex balance patch in mind, so for an exact recreation of the intended balance use Caliber Complex with the patch provided on the following page: https://www.nexusmods.com/fallout4/mods/68655\r\nIf not using the Caliber Complex patch then maybe lower the general health enemies have by 10-15% in the patcher's settings under the \"Value Modifiers\" section.\r\n",
  "PreferredAutoVersioning": "Default",
  "RequiredMods": [],
  "TargetedReleases": [
    "Fallout4"
  ]
}